<!DOCTYPE html>
<html lang="en">
<head>
   <meta charset="UTF-8">
   <meta http-equiv="X-UA-Compatible" content="IE=edge">
   <meta name="viewport" content="width=device-width, initial-scale=1.0">
   <title>Document</title>
</head>
<body>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Союз промышленников и предпринимателей (работадателей) республики Карелия">
    <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
    <link href="css/app.css" rel="stylesheet" type="text/css">
    <title>PromPred</title>


</head>

<body>
<div class="popupa-wrapper off-wrap" id="popupa-wrapper">
  
  </div>
    <div class='wrapper'>
        <header>
            <div class="logo__wrapper">
                <img class="logo" src='images/titleShadCoder.png'>
                <div class="title__wrapper">
                    <h3>СОЮЗ ПРОМЫШЛЕННИКОВ</h3>
                    <h3>И ПРЕДПРИНИМАТЕЛЕЙ (РАБОТАДАТЕЛЕЙ)</h3>
                    <h3>РЕСПУБЛИКИ КАРЕЛИЯ</h3>
                </div>
            </div>
            <div class="header__menu">
               <div>
                    <a href="/"> <span class="lnr lnr-home"></span> </a>
                    <a href="/mailto"> <span class="lnr lnr-envelope"></span> </a>
                    <a href="/Find"> <span class="lnr lnr-magnifier"></span> </a>
               </div>
            </div>
        </header>
        <div class="page__now">
            <div class="menu__toggle" id="nav__toggle">
                <div></div>
            </div>

            <h3>Деятельность союза</h3>
            <div class="empty"></div>
        </div>
        <div class="content__wrapper">
            <nav id="nav">
                <div class="nav__header">
                    <h3>Навигация</h3>
                </div>

                <div class="nav__main">
                    <ul>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp">Что такое СПП (р) РК?</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp2">Кто входит в СПП(Р) РК?</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp3">Деятельность союза</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="https://rspp.ru/">РСПП</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp4">Социально-экономический раздел</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp5">Предложения для членов союза</a>
                            </li>
                        </a>
                       
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp7">Конференции, семинары, выставки</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp8">Контакты</a>
                            </li>
                        </a>
                        <a href="">
                            <li>
                                <div class="triangle"></div><a href="/Spp9">Антикризисная политика</a>
                            </li>
                        </a>
                    </ul>
                    <div class="deliner"></div>
                    <div class="index">
                        <p> 185035, Республика Карелия,<br>
                            г.Петрозаводск, ул.Андропова, д.1, офис 127<br>
                            тел.: (814 2) 77-28-64<br>
                            e-mail: spp.rk@onego.ru</p>
                    </div>
                    <div class="deliner"></div>
                    <div class="created__by">
                        <p> Дизайн<br>
                            и программирование<br>
                            сайта<br>
                            WebLab
                        </p>
                    </div>
                </div>
            </nav>

            <main>
            <td rowspan="2" background="/support/images/bg_center.gif">
    
    <!--название подраздела (если есть, если нет - сразу же начинается текст)-->
    <p class="main">
    <img border="0" src="/support/images/m4.gif" width="19" height="13" align="absmiddle"><span class="dt2"><b>Заседание Бюро Правления СПП (р) РК в январе 2010 г.</b></span><br>

    

    <!--текст странички-->
    </p><p>Союз промышленников и предпринимателей Карелии подвел итоги мониторинга делового климата в республике</p>
<p>25 января на заседании правления Союза промышленников и предпринимателей (работодателей) Карелии были подведены итоги мониторинга состояния делового климата в республике в прошедшем году и в январе 2010 года. О состоянии делового климата рассказал председатель правления Юрий Пономарев.</p>
<p>Снижали расходы</p>
<p>Изучение делового климата показало, что в последнее время предприятия республики постепенно справляются с трудностями, которые привнес в их деятельность мировой экономический кризис. Конечно, его влияния избежать не удалось. В прошлом году сокращение платежеспособного спроса и снижение доступности кредитных ресурсов вынуждало компании реального сектора экономики сокращать объемы выпуска, сворачивать инвестиционные программы и уменьшать количество занятых. При этом в первую очередь кризис затронул компании с высокой долговой нагрузкой, это предприятия строительства, производители промышленной продукции, предприятия лесопромышленного комплекса.<br>
Ситуация усугублялась неблагоприятной внешнеэкономической конъюнктурой – снижением цен на экспортную продукцию. Нехватку оборотных средств отмечали, как правило, более 60% опрошенных компаний.<br>
Проблемы неплатежей были актуальны на протяжении всего периода кризиса. С ней сталкивалось не менее 40 % опрошенных. Сокращение расходов на потребляемые услуги – такие как консалтинг, реклама и инжиниринг было наиболее популярной антикризисной мерой у 70 % организаций.<br>
Предприятия стремились к снижению энергоемкости производства путем снижения неэффективных расходов, без замены технологий или приобретения нового оборудования. Это объясняется тем, что в период кризиса трудно найти необходимые средства для инвестиций в модернизацию производства.<br>
Нехватка оборотных средств не позволяла большинству компаний воспользоваться кризисом для вытеснения с рынка конкурентов. Юрий Пономарев отметил, что на западе эти шансы, предоставляемые кризисом, широко используются, а у российских предприятий пока нет соответствующего опыта.</p>
<p><br>
Без радикальных мер<br>
Одной из наиболее характерных антикризисных мер было снижение цен на свою продукцию. Это вызвано снижением спроса у потребителей на рынках, более 20 % опрошенных компаний воспользовались этой мерой.<br>
Общий спад спроса на продукцию и усиливающая конкуренция среди предприятий стали причиной поиска компаниями новых рынков сбыта и выход на них как с новой, так и старой продукцией. Особенно это характерно для лесопромышленного комплекса.<br>
В попытке бороться с проблемами финансового характера компаниями были предприняты такие меры, как требование авансирования со стороны покупателей, и вместе с тем отказ от авансирования поставщиков, задержки платежей поставщиками.<br>
При этом в настоящее время несколько улучшается ситуация в социальной сфере: снижается количество предприятий, осуществляющих антикризисные меры за счет сокращения зарплаты сотрудникам, социальных программ. Доля предприятий, на которых наблюдается социальная напряженность, также постепенно снижается и составляет 9 %.<br>
Многим компаниям удалось избежать радикальных действий в работе с персоналом. В их числе сокращение объема обучения на внешних площадках и более полное использование в целях обучения внутреннего потенциала компании, замораживание роста заработной платы, но не её сокращение, корректировка социального пакета в целях сохранения приоритетных его элементов, поддержка высвобождаемых работников. Ряд крупных предприятий воспользовались финансовой поддержкой государства, предоставляемой для переобучения персонала.<br>
Опросы РСПП, проведенные в 2009 году, свидетельствуют, что в целом социальные расходы компаний сократились не более чем на 30 %.</p>
<p>Справлялись сами</p>
<p>Ключевой итог опросов – 77 % компаний из числа опрошенных удовлетворены результатами проведенной ими антикризисной политики.<br>
Однако антикризисной политикой государства компании довольны в меньшей степени, 60 % удовлетворены ей лишь частично. При этом 48 % из числа опрошенных организаций предполагало воспользоваться помощью государства в преодолении кризиса, а поддержку получило только 5 % компаний.<br>
Большинству компаний поддержка не предлагалась, 16 % опрошенных не смогли воспользоваться помощью государства из-за длительности и сложности процедур, а 5 % опрошенных к настоящему моменту не согласовали условия с банками, кредиторами. Для 7 % условия предоставления поддержки были неприемлемыми.<br>
Мониторинг показал, что состояние делового климата за последний месяц также имеет тенденцию к улучшению. Например, по оценке ОАО ЛХК «Кареллеспром» за последний месяц выросли цены закупок и продаж, спрос на продукцию компаний, складские запасы, улучшилось финансовое положение компаний. Деревообрабатывающий комбинат отмечает увеличение спроса на продукцию и услуги, улучшение выполнения обязательств с контрагентами финансового положения. <br>
На ОАО «Карельский окатыш» улучшился спрос на продукцию, увеличились складские запасы, появляются новые заказы, укрепляются связи с контрагентами, успешней стали выполняться социальные программы.<br>
ООО «ОТЗ» отмечает увеличение спроса на продукцию, появление новых заказов, улучшение состояния фондовых рынков. <br>
ОАО «Карелстроймеханизация» также подтверждает некоторое улучшение делового климата в связи с появлением новых заказов, увеличением складских запасов, выполнением заказов между контрагентами.</p>
<p>Возможны варианты</p>
<p>Члены правления и бюро правления Союза промышленников и предпринимателей РК обсудили ситуацию. По оценкам специалистов события могут развиваться по различным сценариям. Возможно, экономику ждет длительная стагнация. Другой путь, который эксперты характеризуют буквой W, означает, что нас может ждать подъем, спад и вновь подъем. Не исключен также спокойный подъем экономики. Как в реальности будут развиваться события, покажет время. <br>
Пока же руководители многих предприятий республики отмечают, что кризис ощутимо сдает позиции. По словам Юрия Пономарева, кризис имеет и положительные стороны. Предприятия получили бесценный опыт работы в кризисный период и опыт преодоления кризиса. В любом случае, этот опыт будет полезен в дальнейшем, экономические кризисы так или иначе происходят с определенной периодичностью. Кроме того, кризис позволил многим предприятиям сократить издержки, что благоприятно скажется на их деятельности.<br>
Сейчас рано говорить о том, что трудности миновали. Так, например, было высказано мнение, что сейчас может пойти новая волна проблем. Наступило время платить по счетам в буквальном и переносном смысле. Предприятиям нужны деньги на запуск производства, на модернизацию. С оживлением рынка увеличится объем заказов. Но деньги уже были взяты на то, чтоб пережить кризис. Сейчас наступает время отдавать долги, платить налоги. Соответственно, потребуются новые банковские кредиты.<br>
Есть и другие проблемы. Скажем, за время кризиса малый бизнес практически свернул работу в лесопромышленном секторе. Это сказалось на работе всех предприятий. Вместе с тем, на российском уровне принято решение, предписывающее работу с малым бизнесом вести только крупным банкам. Но не факт, что крупным банкам будет интересен малый бизнес.<br>
Союз промышленников и предпринимателей Карелии намерен направить свои предложения по улучшению ситуации в экономике в Москву, в Российский союз промышленников и предпринимателей. Аналогичную работу проведут и другие регионы. <br>
В апреле РСПП проведет конференцию, на которой будут широко обсуждаться эти вопросы, а кроме того, будет избран новый состав правления. В Карелии конференция Союза промышленников и предпринимателей (работодателей) запланирована на март.</p>
<p>Вениамин СЛЕПКОВ<br>
&nbsp;</p>
    

    
    
    

    <!--страницы-->
    
</td>
            </main>
            <div class='modal' id='x1'>
                </div>
            <div>
           
            <aside>
           
            <div class="popupa off-wrap" id="popupa">
   <h3>О мероприятии</h3>
   <button class="btn active">Закрыть</button>
</div>
            <div class="events">
      <div class="events-header">
         <h3>Мероприятия</h3>
      </div>
      <div class="events-body">
      <div class="events-date">
         <h4>Апрель, 2023</h4>
         <div class="date-deliner"></div>
      </div>
      <table>
         <thead>
            <td>пн</td>
            <td>вт</td>
            <td>ср</td>
            <td>чт</td>
            <td>пт</td>
            <td class="weekend">сб</td>
            <td class="weekend">вс</td>
         </thead>
         <tbody>
            <tr>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               <td class="weekend">1</td>
               <td class="weekend">2</td>
           </tr>
           <tr></tr>
           <tr>
               <td>3</td>
               <td>4</td>
               <td>5</td>
               <td class="active-date d2" id='d1'>6</td>
               <td>7</td>
               <td class="weekend">8</td>
               <td class="weekend">9</td>
           </tr>
           <tr>
               <td>10</td>
               <td>11</td>
               <td>12</td>
               <td>13</td>
               <td>14</td>
               <td class="weekend">15</td>
               <td class="weekend">16</td>
           </tr>
           <tr>
               <td>17</td>
               <td>18</td>
               <td>19</td>
               <td>20</td>
               <td>21</td>
               <td class="weekend">22</td>
               <td class="weekend today">23</td>
           </tr>
           <tr>
               <td>24</td>
               <td>25</td>
               <td>26</td>
               <td>27</td>
               <td>28</td>
               <td class="weekend">29</td>
               <td class="weekend">30</td>
           </tr>
           <tr>
               <td>31</td>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               <td></td>
               
           </tr>
             
          
         </tbody>
      </table>
      <div class='events-button'>Все Мероприятия</div>
   </div>
   </div>
            </aside>
        </div>

    </div>
    <svg style="visibility: hidden; position: absolute;" width="0" height="0" xmlns="http://www.w3.org/2000/svg" version="1.1">
        <defs>
            <filter id="goo">
                <feGaussianBlur in="SourceGraphic" stdDeviation="8" result="blur" />
                <feColorMatrix in="blur" mode="matrix" values="1 0 0 0 0  0 1 0 0 0  0 0 1 0 0  0 0 0 19 -9" result="goo" />
                <feComposite in="SourceGraphic" in2="goo" operator="atop" />
            </filter>
        </defs>
    </svg>
    <script src="js/appp.js"></script>
    <script src="js/events.js"></script>
   

</body>
</html>